@extends('layouts.app')

@section('content')
    <div class="p-policy">
      <section class="page">
        <h1 class="page_title">プライバシーポリシー</h1>
        <p>株式会社（以下「当社」といいます。）が企画し、当社が運営管理するオンラインコミュニティサービス「ギフト村」（以下、オンライン上で提供されるサービスを「本サービス」といいます。）において個人情報を取り扱う場合には、個人情報の主体(以下「ご本人」といいます。)のプライバシー保護に配慮し、以下のプライバシーポリシー(以下「本ポリシー」といいます。)に基づき適正な個人情報の取扱いに努めて参ります。本サービスをご利用になる際は、本ポリシーにご同意いただける場合にのみ個人情報をご提供ください。</p>
        <p>1．個人情報の定義<br />
          本ポリシーにおいて「個人情報」とは、個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの(他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含みます。)を意味するものとします。</p>
        <p>2．適用範囲<br />
          本ポリシーは、本サービスに関連して当社が取得した個人情報にのみ適用されるものとします。<br />
          当社が運営・管理する本サービスを提供するウェブサイト及びアプリからリンクされる外部のウェブサイトその他当社が直接運営・管理していないウェブサイトその他製品、サービス（以下、総称して「外部サイト等」といいます。）にて登録又は収集された個人情報には、本ポリシーは適用されないものとし、ご本人が外部サイト等を利用する場合には、外部サイト等のプライバシーポリシーを事前に確認するものとします。</p>
        <p>3．個人情報の利用<br />
          当社は、予めご本人の同意を得ないで、ご本人に通知し又は公表した利用目的の達成に必要な範囲を超えて個人情報を取り扱うことはしないものとします。また、当社は、合併その他の事由により他の事業者から事業を承継することに伴って個人情報を取得した場合は、予めご本人の同意を得ないで、承継前における個人情報の利用目的の達成に必要な範囲を超えて個人情報を取り扱うことはしないものとします。但し、以下の場合はこの限りではないものとします。<br />
          法令に基づく場合<br />
          人の生命、身体又は財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき<br />
          公衆衛生の向上又は児童の健全な育成のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき<br />
          国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき<br />
          当社は、主に以下の目的で個人情報を利用するものとします。<br />
          本人確認を行う目的<br />
          ユーザー登録申請等の際に当社所定の審査を行う目的<br />
          本サービス、本サービスに関連するアフターサービス、及び新サービスに関する情報を提供する目的<br />
          本サービスに関する情報(メンテナンス情報を含み、これに限りません。)を提供する目的<br />
          本サービスの利用規約等の遵守状況を調査し、その違反を是正する目的<br />
          本サービスの利用状況等を記録、集計、分析等する目的(特定の個人を識別することができない状態にして記録等の結果を第三者に提供し又は公表する目的を含みます。)<br />
          当社又は第三者の商品又はサービスの企画、改善等の参考にする目的<br />
          当社又は第三者の商品又はサービスを紹介する目的(上記ⅵの分析の結果と合わせて利用することにより興味や関心を推測し、配信する広告を選定する目的を含みます。)<br />
          お問い合わせに対応する目的<br />
          4．個人情報の第三者への提供<br />
          当社は、第２項に定める場合を除き、予めご本人の同意を得ないで、個人情報を第三者に提供することはしないものとします。但し、以下の場合において当社から個人情報の提供を受ける者は本項本文の第三者に該当しないものとします。<br />
          当社が個人情報の利用目的の達成に必要な範囲において個人情報の取扱いの全部又は一部を委託する場合<br />
          合併その他の事由による事業の承継に伴って個人情報が提供される場合<br />
          個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用する者の範囲、利用する者の利用目的及び個人情報の管理について責任を有する者の氏名又は名称について、予めご本人に通知し又はご本人が容易に知り得る状態に置いているとき<br />
          当社は、以下の場合には、予めご本人の同意を得ないで個人情報を第三者に提供することがあるものとします。<br />
          法令に基づく場合<br />
          人の生命、身体又は財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき<br />
          公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき<br />
          国の機関若しくは地方公共団体又はその委託を受けた者が法令に定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき<br />
          当社が以下の事項を予めご本人に通知し又はご本人が容易に知り得る状態に置いている場合<br />
          (ⅰ)個人情報の第三者への提供を利用目的とすること<br />
          (ⅱ)第三者へ提供される個人情報の項目<br />
          (ⅲ)個人情報の第三者への提供の手段又は方法<br />
          (ⅳ)ご本人の求めに応じて個人情報の第三者への提供を停止すること</p>
        <p>5．個人情報の開示<br />
          当社は、ご本人からご本人が識別される個人情報の開示を求められた場合、ご本人に対し、遅滞なく、個人情報を開示するものとします。但し、個人情報を開示することにより以下のいずれかに該当する場合は、当社はその全部又は一部を開示しないことがあります。<br />
          ご本人又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合<br />
          当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合<br />
          法令に違反することとなる場合</p>
        <p>6．個人情報の訂正等<br />
          当社は、ご本人からご本人が識別される個人情報の内容が事実でないという理由によって個人情報の内容の訂正、追加又は削除(以下、総称して「訂正等」といいます。)を求められた場合には、その内容の訂正等に関して法令の規定により特別な手続が定められている場合を除き、個人情報の利用目的の達成に必要な範囲内において、遅滞なく必要な調査を行い、その結果に基づき、当該個人情報の内容の訂正等を行うものとします。<br />
          当社は、ご本人から以下の理由によって個人情報の利用停止又は消去(以下、総称して「利用停止等」といいます。)を求められた場合であって、その求めに理由があることが判明したときは、違反を是正するために必要な限度で、遅滞なく、個人情報の利用停止等を行うものとします。但し、個人情報の利用停止等に多額の費用を要する場合その他の利用停止等を行うことが困難な場合であって、当社がご本人の権利利益を保護するために必要なこれに代わるべき措置をとるときは、この限りではないものとします。<br />
          ご本人が識別される個人情報が第3項の１に違反して取り扱われているという理由<br />
          ご本人が識別される個人情報が偽りその他不正の手段により取得されたものであるという理由<br />
          当社は、ご本人からご本人が識別される個人情報が第４項の１に違反して第三者に提供されているという理由によって個人情報の第三者への提供の停止を求められた場合であって、その求めに理由があることが判明したときは、違反を是正するために必要な限度で、遅滞なく、個人情報の第三者への提供を停止するものとします。但し、個人情報の第三者への提供の停止に多額の費用を要する場合その他の第三者への提供を停止することが困難な場合であって、当社がご本人の権利利益を保護するために必要なこれに代わるべき措置をとるときは、この限りではないものとします。</p>
        <p>7．免責<br />
          当社は、本サービスの利用者が本サービスを利用して当社の運営・管理するウェブサイト又に当該利用者又は第三者の個人情報を公開し、これにより当該利用者又は当該第三者が被った損害については、当社に故意又は重大な過失がある場合を除き、一切の責任を負わないものとします。</p>
        <p>8．プライバシーポリシーの変更<br />
          当社は、任意の時点で適宜本ポリシーを変更することができるものとし、本ポリシーを変更した場合には、当社が運営・管理するウェブサイト上での掲示、電子メールによる通知又はその他当社が別途定める方法により告知するものとします。</p>
        <p>9．お問い合わせ窓口<br />
          本サービスにおける個人情報の取扱いに関するお問い合わせは、以下のお問い合せ窓口までご連絡下さい。<br />
          <a href="https://twitter.com/messages/926630074010427392-1223403110023827457">運営者Twitter DM</a></p>
      </section>
    </div>
@endsection
