@extends('layouts.app')

@section('content')
<div class="p-term">
  <section class="page">
    <h1 class="page_title">利用規約・特定商取引法に基づく表記</h1>

    <p>利用規約<br />
      株式会社（以下「当社」といいます。）が企画し、当社が運営管理するオンラインコミュニティサービス「ギフト村」（以下、オンライン上で提供されるサービスを「本サービス」といいます。）において、利用規約（以下「本規約」といいます。）を、以下のとおり定めます。</p>
    <p>第１条（規約の適用）<br />
      本規約は、本サービスをご利用になる方（以下｢会員｣といいます。）が本サービスをご利用される際の条件を定めたものであり、会員は本規約の他、プライバシーポリシー及び当サイト（https://gift.place/等を指し、これに限られない。）に記載される内容に従い本サービスをご利用いただきます。<br />
      本サービスは、本規約についてご承諾いただいた会員に対してのみ提供いたします。会員が本サービスを利用することにより、本規約をご承諾いただいたものとみなします。<br />
      本サービスについては、本規約の他、当サイトにそのルールを定めている場合があり、上記当サイトは本規約の一部を構成します。<br />
      本規約に定める内容と当サイトに定める内容が異なる場合については、当サイトが優先して適用されます。<br />
      本規約に基づく契約は、電子消費者契約及び電子承諾通知に関する民法の特例に関する法律第２条第１項に定める電子消費者契約または特定商取引法第２６条に定める適用除外（営業のための取引）の契約であるため、クーリング・オフの規定は適用されないものとします。</p>
    <p>第２条（規約の変更）<br />
      当社は、事前に変更内容を第１７条に定める方法による通知をすることにより、本規約及び当サイト等の内容を変更することができるものとします。この場合、変更後の本規約及び当サイト等の内容は、当サイト上に掲載された時点から適用されるものとします。なお、この場合の変更は、甲の一般の利益に適合し、合理的な変更に限るものとします。<br />
      会員は、前項により本規約及び当サイト等の変更が行われた場合、変更後の本規約及び当サイト等に従い本サービスを利用したことにより、本規約を承諾したものとします。</p>
    <p>第３条（サービスの内容）<br />
      本サービスは、当社が運営管理するインターネット上のサイトにおいて提供するサービス及びこれらに付帯する当社のサービスからなるものであり、会員はこれらのサービス仕様を事前に確認し、承諾のうえ本サービスを利用するものと致します。<br />
      第４条（会員の責任）<br />
      会員は、当社が本サービスにおいて提供する情報の信頼性、解釈等については、会員ご自身の責任で判断するものとし、その後の結果について何ら当社は責任を負うものではありません。<br />
      第５条（利用環境の整備）<br />
      会員は、本サービスを利用するために、自己の責任と費用負担において通信機器、ソフトウェア及び公衆回線等（以下「通信設備等」といいます。）を準備するものとします。<br />
      会員は、当サイトの利用に支障をきたさないよう、通信設備等を自己の責任において維持管理するものとします。また、会員は、本サービスの利用に際し、通信事業者との間で発生する本サービス接続に関する諸費用を自己の責任において管理及び負担するものとします。<br />
      第６条（会員）<br />
      本サービスの利用を希望する方は、本項以下の条件に従い会員登録を行うものとし、当社が本条第６項に定める会員登録の申込みについて承諾した方で、かつ次の各号すべてに定める条件を満たした方とします。<br />
      当社が利用を承認するクレジットカード会社が発行する日本国内で利用可能、かつ有効なクレジットカードを所有していること。<br />
      日本国内に居住する満１８歳以上の個人であること。<br />
      当社との間で送受信が可能な電子メールアドレスを所有していること。<br />
      当社との連絡が可能な住所、電話番号を所有していること。<br />
      前項に定める会員登録の申込（以下「本申込」といいます。）を希望する方は、当社が定める所定の方法により、ご自身に関する真実かつ正確な情報を当社に送信していただきます。<br />
      当社は、前項に定める本申込に関する情報を受信し、同申込にかかる必要な審査を行います。<br />
      前項の審査の際及び会員登録後、本サービスに基づく事項について、ご連絡させて頂く場合があります。<br />
      当社が会員に対し、前項の審査により本申込を承諾する場合、会員による本サービス利用のための当社所定のＩＤ及びパスワード等（以下「認証情報」といいます。）を当社が定める所定の方法により送信することにより承諾（以下「本承諾」といいます。）いたします。なお、会員は、認証情報の使用及び管理について一切の責任を持ち、適切に管理していただくものとします。<br />
      当社が本承諾を行った会員は、本サービスを利用することができます。<br />
      会員は、認証情報の盗難、紛失、失念または第三者による利用等を知得した場合、直ちに当社に通知するものとします。<br />
      前項の届出前に、会員に生じた損害については、当社は責任を負いません。<br />
      当社は、会員による認証情報の管理不行き届き、第三者による認証情報の不正使用等により当該会員に生じた損害について一切の責任を負いません。<br />
      当社は、本条第３項に基づき本申込をした方が、次の各号のひとつにでも該当すると判断した場合、本承諾をしない場合があります。また、当社による本承諾後、会員が次の各号のひとつにでも該当すると当社が判断した場合、当社は、当該会員にあらかじめ通知することなく、当該会員に対して会員登録の抹消、本サービスの停止、及び認証情報の無効化等（以下「本抹消等」といいます。）を行うことができるものとします。<br />
      会員による本サービスの利用に際し、当社が、本承諾をした会員の認証情報と、当該会員が入力した認証情報とを照合し、当社所定の方法により一致することが確認できた場合、当社は、当該会員による本サービス利用を会員本人による正当な権限のある本サービス利用として取り扱い、当社は、当該本サービス利用によるトラブルまたは生じた損害については、一切責任を負わないものとします。<br />
      本申込をした方が本規約を遵守しない場合。<br />
      本申込をした方が実在しないことが判明した場合。<br />
      本申込をした方が、過去に本規約の違反等により会員資格の停止・取り消しを受けていることが判明した場合。<br />
      本申込における当社への登録情報に、虚偽記載、誤記、記載漏れ等があった場合。<br />
      本申込をした方が第１２条のひとつにでも該当する場合。<br />
      本申込をした方が成年被後見人、被保佐人または被補助人のいずれかであり、本申込の際に、法定代理人、保佐人または補助人の同意を得ていなかった場合。<br />
      会員が死亡したことが判明した場合。<br />
      会員が、当社所定の期間本サービスの利用等を行った形跡が認められない場合。<br />
      前各号の他、当社が本承諾または本サービスの利用資格等を与えることを不適当と判断した場合。<br />
      会員が、本サービス利用の終了（以下「退会」といいます。）を希望する場合、当社所定の方法により当社への届出を行うものとします。なお、上記退会の届出を行った会員は、退会時に全ての本サービスに関する権利を失うものとします。<br />
      会員が前項に基づき退会した場合、当社は、会員に対して、受領した料金を退会日を含む月の翌月末日限り、これを返金するものとする。なお、振込手数料は、当社の負担とする。</p>
    <p>第７条（本サービスの一時中断、中止、終了等）<br />
      当社は、次の各号のひとつにでも該当する事由が生じた場合、会員にあらかじめ通知することなく、本サービスの全部または一部の提供を一時中断することができるものとします。<br />
      本サービス用設備の定期保守、緊急保守等を行う場合。<br />
      本サービス用設備の障害発生への対応を行う場合。<br />
      地震、火災、噴火、津波、洪水、その他風水害等の災害、停電、戦争、事変、暴動、テロ行為、労働争議、示威運動、その他第三者の行為等により、本サービスの提供ができないと当社が判断した場合。<br />
      前各号の他、当社が本サービスの運用上または技術上、本サービスの一時中断が必要と判断した場合。<br />
      当社は、当社が必要と判断した場合、会員への事前の通知なくして、本サービスの全部または一部を終了させることができるものとします。<br />
      第８条（広告・リンク）<br />
      当サイトには、第三者のＷｅｂサイト（以下「第三者サイト」といいます。）へのリンクが表示されている場合がありますが、当社は第三者サイトを管理しておりません。会員は、前項に定めるリンク先との取引（契約条件、利用条件、売買条件等を含みますがこれらに限られません）については、当該リンク先との間で、自己の責任において行っていただきます。なお、当社は、会員による前項の取引に起因して会員または第三者が蒙った損害について、一切の責任を負わないものとします。<br />
      第９条（個人情報の取り扱い）<br />
      当社が取得する会員個人に関する情報（以下「個人情報」といいます。）の取り扱いは、当社の「プライバシーポリシー」等の定めに従うものとします。</p>
    <p>第１０条（再委託）<br />
      当社は、本サービスに係る業務の全部または一部を、当社の責任において第三者に再委託することができるものとします。<br />
      第１１条（当社の財産権）<br />
      本サービスのコンテンツ、プログラム、情報等に関する財産権は当社及び当社にその使用を許諾した第三者に帰属します。また、本サービス及び本サービスに関連して使用している全てのソフトウェアは知的財産権に関する法令等により保護されている財産権及び営業機密を含んでいます。</p>
    <p>第１２条（禁止事項）<br />
      会員は、本サービスの利用において次の各号に定める行為を行ってはならないものとします。<br />
      本サービスで得た情報をネット上のSNS等（Twitter・ウェブ・Instagramその他Webサービス全てを指し、これに限られない。）に合理的理由なくこれを公開すること。<br />
      法令もしくは公序良俗に反する行為、またはそのおそれのある行為。<br />
      犯罪的行為に結びつく行為、またはそのおそれのある行為。<br />
      他の会員、第三者または当社の財産、信用、プライバシー、名誉を侵害するまたはそのおそれのある行為。<br />
      他の会員、第三者または当社の知的財産権を侵害する、またはそのおそれのある行為。<br />
      他の会員、第三者または当社に不利益及び損害を与える行為、またはそのおそれのある行為。<br />
      事実に反するもしくは事実に反する可能性のある情報を送信投稿、掲示する行為ならびに他の会員、第三者または当社を誹謗中傷する行為。<br />
      選挙運動、選挙の事前運動、公職選挙法に抵触する行為またはこれらに類似する行為。<br />
      他の会員、第三者に対する営利を目的とする行為（広告、宣伝、勧誘等を含むがこれに限られない。）もしくは結びつく行為またはそれらのおそれのある行為。<br />
      本サービスに関連する権利を第三者に譲渡、使用、売買、質入、担保する、またはこれらに類する一切の行為。<br />
      本サービスの運営を妨害または本サービスの信用をき損する行為。<br />
      １人の人物が複数の会員登録を行う行為。<br />
      当社が掲載した情報と同類又は類似の情報を外部のSNS等に投稿する行為。<br />
      他の会員、第三者または当社になりすまして本サービスを利用する行為。<br />
      本サービスを通じて有害なコンピュータプログラム等を送信または他の会員、第三者が受信可能な状態とする行為。<br />
      本サービスに接続している他のコンピュータ、システム、サーバー等不正アクセスを行う行為またはそのおそれのある行為。<br />
      前各号に定める行為を助長する行為。<br />
      前各号の他、当社が不適切と判断する行為。<br />
      第１３条（料金の支払い）<br />
      会員は、本サービスの利用料金及び消費税等を当社が承認したクレジットカード会社が発行するクレジットカードにより、クレジットカード会社の会員規約及び決済代行会社（stripe）に基づき月額の支払いを行うこととします。<br />
      会員の名義人と、クレジットカードの名義人は同一であることを条件とします。<br />
      会員のクレジットカードが失効その他の事情により、本条第１項のクレジットカード決済が不能となった場合、会員は当社の指定する方法により、直ちに利用料金を支払うものとします。なお、銀行振込により支払う場合の振込手数料は会員の負担とします。<br />
      会員と当該クレジットカード会社の間で料金その他の債務を巡って紛争が生じた場合、当該当事者間で解決するものとし、当社は一切の責任を負いません。<br />
      第１４条（届出事項）<br />
      会員は、本申込に基づく当社への登録情報について変更が生じた場合、直ちに当社所定の手続き及び方法により、変更の届出を行なうものとします。<br />
      前項の届出前に、会員に生じた損害については、当社は責任を負いません。<br />
      第１５条（免責事項）<br />
      当社は、本規約が別途定めない限り、本サービスの利用に関連して会員または第三者に生じた損害について、一切の賠償責任を負わないものとします。<br />
      本サービスが、障害、不具合またはエラーのないものであること。<br />
      本サービスを通じて会員が入手する情報、サービスまたは商品等が会員の期待を満足させるものであること。<br />
      本サービスが会員の目的または要求を満たしていること。<br />
      当社は、会員が本サービスの利用に伴い入手した情報等に関連する事項について、一切の賠償責任を負わないものとします。<br />
      当社が本規約に基づき、投稿情報を削除又は修正、会員登録の抹消、本サービスの停止もしくは認証情報の無効化したことに関連して、会員または第三者に生じた損害について、一切の賠償責任を負わないものとします。<br />
      当社は、会員が本サービスの利用に関して使用する通信設備・機器、ソフトウェア等については、その動作保証を一切行わず、通信設備等に関して会員または第三者に生じた損害について、一切の賠償責任を負わないものとします。<br />
      当社は、会員の認証情報が第三者に使用されたことにより、当該会員または第三者が被った損害については、当該会員の過失がなかった場合といえども一切の責任を負いません。<br />
      当社は、本規約が別途定めない限り、本規約に基づく本サービスの一時中断、停止または本サービスの全部または一部の終了等が発生したことに関連して会員または第三者に生じた損害について、一切の賠償責任を負わないものとします。<br />
      天変地異、戦争、暴動内乱、法令の改廃制定、公権力による命令・処分、輸送機関の事故、取引先の債務不履行、その他当事者のいずれの責に帰し得ない事由による約款の全部もしくは一部の履行の遅延または不能が生じた場合には当社及び会員はその責を負わないものとします。<br />
      第１６条（損害賠償）<br />
      会員は、本サービスの利用に関連して、第三者から苦情の申出、損害賠償の請求等を受けた場合、これら申出、請求等についてはすべて会員の責任及び費用負担をもって解決にあたることに同意するものとします。<br />
      会員が本規約に反し、または不正に本サービスを利用することにより当社が損害を蒙った場合、当社は、当該会員に対して損害賠償の請求を行うことができるものとします。なお、第１２条第１号、７号、１１号及び１３号に違反した場合には違約金として50万円を当社は会員に対して請求できるものとします。<br />
      第三者が当社に対し、会員による本サービスの利用に関連して、苦情の申出・損害賠償の請求等をした場合、当社は、当該会員に対して、当社が当該申出・請求等に対して要した一切の費用（弁護士費用を含む。）を請求できるものとします。<br />
      <br />
      第１７条（通知）<br />
      当社から会員への通知または催告は、当社が、次の方法で会員が通知または催告に係る情報を閲覧できる状態に置くことによって行います。<br />
      会員が当社に登録した電子メールアドレスに当該情報を記録した電子メールを送信する方法<br />
      会員が当社に登録した住所に当該情報を記載した書面を郵送する方法<br />
      本サービスに関する当サイトに当該情報を掲示する方法<br />
      会員のスマートフォンその他の端末にプッシュ通知を配信する方法<br />
      当社が、会員登録の際に当社に申告された電子メールアドレス（会員より変更の届出があった場合は、当該変更届出後の電子メールアドレス）に電子メールを送信する方法で通知または催告を行なった場合は、当該通知または催告は即時に会員に到達したものとみなします。<br />
      当社が、会員登録の際に当社に申告された住所（会員より変更の届出があった場合は、当該変更届出後の住所）に書面を郵送する方法で通知または催告を行なった場合は、当該通知または催告は通常到達すべき時に会員に到達したものとみなします。<br />
      当社が、当サイトに掲示する方法で通知または催告を行った場合は、通知または催告に係る情報が当サイトに掲載された時に会員に到達したものとみなします。</p>
    <p>第１８条（反社会的勢力排除）<br />
      会員は、本規約に基づく契約締結以前及び本規約有効期間中において自己及び自己が実質的に経営を支配している会社が次の各号に該当し、かつ各号を遵守することを表明し、保証し、誓約する。<br />
      反社会的勢力(「暴力団員による不当な行為の防止等に関する法律」に定義する暴力団及びその関係団体又はその構成員。総会屋、社会運動標榜ゴロ、政治活動標榜ゴロなど暴力、威力、脅迫的言辞や詐欺的手法を用いて不当な要求を行い、経済的利益を追求する団体もしくはその構成員又は個人。以下「反社会的勢力」という)でないこと。<br />
      主要な出資者、役職員又は実質的に経営に関与する者が反社会的勢力でないこと。<br />
      反社会的勢力を利用しないこと。<br />
      反社会的勢力に財産的利益又は便宜を供与しないこと。<br />
      反社会的勢力と親密な交際や密接な関係がないこと。<br />
      会員は前項について自己の違反を発見した場合、直ちに相手方にその事実を報告するものとする。<br />
      当社は会員が前各項に違反した場合、催告その他なんらの手続も要することなく、直ちに本規約に基づく契約の解除及びサービスの停止をすることができるものとする。</p>
    <p>第１８条（準拠法）<br />
      本サービス、本規約に関する準拠法は日本法とします。</p>
    <p>第１９条（合意管轄）<br />
      本サービス、本規約に関して、当社と会員の間に生じた紛争については、訴額に応じて東京簡易裁判所又は東京地方裁判所をもって第一審の専属管轄裁判所とします。</p>
    <div class="table-responsive">
      <table class="table">
        <tbody>
          <tr>
            <td style="background-color: #fafafa;">販売業者 / 代表責任者</td>
            <td>高島檀</td>
          </tr>
          <tr>
            <td style="background-color: #fafafa;">受付時間</td>
            <td>9:00〜18:00</td>
          </tr>
          <tr>
            <td style="background-color: #fafafa;">公開メールアドレス</td>
            <td>dan08124@gmail.com</td>
          </tr>
          <tr>
            <td style="background-color: #fafafa;">販売価格</td>
            <td>商品紹介ページをご参照ください。</td>
          </tr>
          <tr>
            <td style="background-color: #fafafa;">商品代金以外の必要料金</td>
            <td>なし</td>
          </tr>
          <tr>
            <td style="background-color: #fafafa;">引き渡し時期</td>
            <td>クレジットカード決済完了後よりサービス開始</td>
          </tr>
          <tr>
            <td style="background-color: #fafafa;">お支払方法</td>
            <td>クレジットカード</td>
          </tr>
          <tr>
            <td style="background-color: #fafafa;">返品・交換・キャンセル</td>
            <td>お客様のご都合による返品・キャンセル 商品の性質上、ご購入後の返金・返品はできかねます。 </td>
          </tr>
        </tbody>
      </table>
    </div>
  </section>
</div>
@endsection
